tap 'homebrew/brewdler'
brew 'git'
brew 'openssl'
brew 'pkg-config'
brew 'coreutils'
brew 'plenv'
brew 'perl-build'
brew 'rbenv'
brew 'ruby-build'
brew 'zsh', args: ['without-etcdir']
brew 'tmux'
brew 'go'
brew 'peco'
brew 'hub'
brew 'vim', args: ['HEAD']
brew 'tig'
brew 'reattach-to-user-namespace'
